<div class="section production">
  <ul class="equipment-menu">
    <li><span>Автоматика котлов</span></li>
    <li><span>Котлы настенные</span></li>
    <li><span>Котлы напольные</span></li>
    <li><span>Радиаторы отопления</span> </li>
    <li><span>Водонагреватели</span></li>
    <li><span>Теплые полы</span></li>
    <li><span>Трубы и фитинги</span></li>
    <li><span>Насосы</span></li>
  </ul>
  <div class="equipment-content">
    <p class="mini-title">Продукция</p>
    <h2>Котлы напольные</h2>
    <div class="company">
      <div>
        <a href="http://www.vaillant.ru/"><img src="<?php echo Yii::app()->request->baseUrl; ?>/img/vaillant-logo.png" /></a>
      </div>
      <a class="gotosite" href="http://www.vaillant.ru/">www.vaillant.ru</a>
      <div>
        <p>
          Системы с напольными газовыми котлами Vaillant позволяют гибко сочетать отопительный котёл, 
          водонагреватель и устройство регулирования в идеальную комбинацию и с успехом применяются 
          как при модернизации систем отопления, так и в новом строительстве. Напольные котлы отличаются 
          экономичной работой, минимальными выбросами вредных веществ и эффективностью использования
          энергии.
        </p>
        <p>
          Современные технологии, материалы наивысшего качества и строгий контроль производства 
          гарантируют долгий срок службы котлов Vaillant. Элегантный дизайн, отличная эргономика
          и функциональность подтверждены международными наградами.
        </p>
        <p>
          Именно поэтому компания Vaillant с 1874 года занимает позиции лидера в производстве отопительной
          техники, а марка Vaillant является синонимом тепла на протяжении более 135 лет.
        </p>
      </div>
      <img class="production-img" src="<?php echo Yii::app()->request->baseUrl; ?>/img/vaillant-img.png" />
    </div>
    <div class="company">
      <div>
        <a href="http://www.buderus.ru/"><img src="<?php echo Yii::app()->request->baseUrl; ?>/img/buderus-logo.png" /></a>
      </div>
      <a class="gotosite" href="http://www.buderus.ru/">www.buderus.ru</a>
      <div>
        <p>
          Атмосферные газовые котлы BUDERUS модели LOGANO G 234 WS, G 334 изготовлены
          из высококачественного немецкого чугуна. Высокий КПД котлов 95 % сформировался в результате
          применения технологии низкотемпературных котлов без цокольной температуры.
        </p>
        <ul class="standart-ul">
          <span>Основными преимуществами данного котла являются:</span>
          <li>бесшумная работа газовой горелки с камерой предварительного смешивания;</li>
          <li>невосприимчивость к конденсату и термическим перенапряжением;</li>
          <li>отрегулированная на заводе атмосферная горелка;</li>
          <li>низкий уровень вредных выбросов;</li>
          <li>компактными и универсальными.</li>
        </ul>
        <p>
          В котлах BUDERUS моделей LOGANO G 215 WS, GE 315, GE 515 воплотились передовые технические 
          идеи и многолетний опыт одного из ведущих производителей чугунных отопительных котлов. 
          Кроме того в котле применена технология Ecostream, которая означает уменьшения расхода
          на эл. энергию и инвестиции в затраты на монтаж. КПД котла 95% исключительно надежен
          при эксплуатации в режиме низких температур.
        </p>
      </div>
      <img class="production-img" src="<?php echo Yii::app()->request->baseUrl; ?>/img/buderus-img.png" />
    </div>
    <div class="company">
      <div>
        <a href="http://www.viessmann.ru/"><img src="<?php echo Yii::app()->request->baseUrl; ?>/img/viessmann-logo.png" /></a>
      </div>
      <a class="gotosite" href="http://www.viessmann.ru/">www.viessmann.ru</a>
      <div>
        <ul class="standart-ul">
          <li>Cверхнизкотемпературный водогрейный котел, 15 - 63 кВт;</li>
          <li>Нормативный КПД: 96%;</li>
          <li>Двухслойные теплообмменные поверхности Biferral с высокой надежностью эксплуатации
            и длительным сроком службы;</li>
          <li>Сжигание с малым выделением вредных веществ за счет использования горелки Vitoflame 200 
            позволяют достигнуть показателей вредных выбросов значительно ниже нормы по стандарту 
            "Голубой ангел";</li>
          <li>Особенно экономичный и экологичный режим использования за счет плавного снижения 
            температуры котловой воды при повышении температуры окружающей среды комфорт 
            в обслуживаниии за счет использования контроллеров Vitotronic;</li>
          <li>Эффективная теплоотдача котловой воде за счет широких проходов и большого водонаполнения
            котлового бака;</li>
          <li>Простота очистки и монтажа котлового блока благодаря быстроразъемным соединениям Fastfix 
            фирмы Viessmann. Экономия до 50 % времени на монтаж контроллера и обшивки котла;</li>
          <li>Все горелки фирмы Viessmann проходят цикл компьютеризированных огневых испытаний
            и оптимально согласованы по своим параметрам с котлом;</li>
          <li>Программируемая и погодозависимая теплогенерация с переменной температурой
            теплоносителя;</li>
          <li>Допустимое рабочее давление 3 бар.</li>
        </ul>
      </div>
      <img class="production-img" src="<?php echo Yii::app()->request->baseUrl; ?>/img/viessmann-img.png" />
    </div>
  </div>
</div>        
